<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="eo" lang="eo">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>Ina&#365;gura parolado de Barack Obama</title>
<style type="text/css">
<!--
body {padding-right: 10%; padding-left: 10%;}
div#titolpagho {text-align: center; line-height: 1.5; margin-bottom: 4em;}
  .piednotoj      {border: dashed 1px; margin-top: 3em;}
  .piednoto       {margin-left: 10%; margin-right: 10%; font-size: 0.9em; text-indent: -2em;}
  .pnlokilo        {vertical-align:baseline; position: relative;
        bottom: 0.33em; font-size: .8em; text-decoration: none;}
-->
</style>
</head>

<body>

<div id="titolpagho">
<h1>Ina&#365;gura parolado de Barack Obama</h1>

<p>20-a de januaro, 2009</p>


<p>Kunlabore tradukis diversaj volontuloj</p>
</div>


<p>Miaj kuncivitanoj, mi staras anta&#365; vi hodia&#365;, humiligita pro la
tasko anta&#365; ni, dankema pro la fido donita de vi, konscia pri la
oferoj de niaj anta&#365;uloj.</p>

<p>Mi dankas al Prezidento Bush pro lia servo al nia lando, [apla&#365;do]
kaj pro la donacemo kaj kunlaboremo, kion li montris dum &#265;i tiu
transdono.</p>

<p>Kvardek kvar Usonanoj jam &#309;uris kiel prezidanto. La vortoj estis
parolitaj kaj dum levi&#285;antaj tajdoj de prospero, kaj dum la
trankvilaj akvoj de paco. Tamen de tempo al tempo oni diras la &#309;uron
inter kuni&#285;antaj nuboj kaj furiozaj tempestoj. Dum tiaj momentoj,
Usono persistis&mdash;ne nur pro lerteco a&#365; vizio de altranguloj, sed &#265;ar
ni la usonpopolo<a href="#piednoto1" class="pnlokilo">{1}</a> restis fidelaj al la idealoj de niaj anta&#365;uloj,
kaj lojalaj al niaj fundamentaj dokumentoj.</p>

<p>Tiel estis; tiel devos esti kun <i>&#265;i tiu</i> generacio de usonanoj.</p>

<p>Ni bone komprenas, ke ni estas en la mezo de krizo.  Nia nacio
militas kontra&#365; vasta reto de perforto kaj malamo. Nia ekonomio
severe malforti&#285;is, rezulto de avaro kaj malrespondeco de iuj, sed
anka&#365; pro nia kolektiva malsukceso fari malfacilajn elektojn, kaj
prepari la nacion por nova epoko. Hejmoj perdi&#285;is, laborpostenoj
malaperis, negocoj fermi&#285;is. Nia sanitara servo tro kostas, niaj
lernejoj malhelpas tro multajn&mdash;kaj &#265;iu tago plue montras, ke niaj
manieroj uzi energion fortigas niajn malamikojn kaj endan&#285;erigas
nian planedon.</p>

<p>Jen la indikoj de krizo, la&#365; datumoj kaj statistikoj. Malpli
mezurebla, sed ne malpli profunda, estas la perdado de memfido tra
nia lando; obstina timo, ke la velkado de Usono estas neevitebla, ke
la sekva generacio devas malaltigi siajn celojn.</p>

<p>Hodia&#365; mi diras al vi, ke la defioj estas realaj. Ili estas seriozaj
kaj multaj. Ili ne estos superitaj facile a&#365; dum mallonga tempo,
tamen sciu &#265;i tion, Usono: <i>Ili estos superitaj!</i> [apla&#365;da pa&#365;zo]</p>

<p>&#264;i-tage, ni kuni&#285;as &#265;ar ni elektis esperon super timo, unuecon de
celo super konflikto kaj malakordo. &#264;i-tage, ni venas por deklari
finon de la etanimaj plendoj kaj falsaj promesoj, la kontra&#365;ripro&#265;oj,
kaj eluzitaj dogmoj kiuj dum tro longe strangolis niajn politikojn.
Ni restas juna nacio. Sed la&#365; la bibliaj vortoj,<a href="#piednoto2" class="pnlokilo">{2}</a> venas la tempo por
forigi infana&#309;ojn.</p>

<p>Venas la tempo por reaserti nian da&#365;ran spiriton, elekti pli bonan
historion, anta&#365;enigi tiun karegan donacon, tiun noblan ideon
transdonitan de generacio al generacio, la promeson donitan de Dio
ke <i>&#265;iuj</i> estas egalaj, <i>&#265;iuj</i> estas liberaj, kaj <i>&#265;iuj</i> meritas
&#349;ancon preni sian plenan mezuron de feli&#265;o.</p>

<p>[pli longa apla&#365;da pa&#365;zo]</p>

<p>Reasertante la grandecon de nia nacio, ni komprenas ke grandeco
neniam estu supozata. Oni devas gajni &#285;in per faroj. Nia voja&#285;o
neniam konsistis el facilaj vojoj a&#365; kontento kun malpli. &#284;i ne
estis la vojo por la malkura&#285;aj, por tiuj preferantaj ripozon pli
ol  laboron, a&#365; avarantaj sole la plezurojn de ri&#265;oj kaj famo. Male,
estis la riskantoj, la agantoj, la farantoj de a&#309;oj&mdash;iuj famaj,
sed pli ofte viroj kaj virinoj obskuraj en sia laboro&mdash;kiuj
suprenportis nin la&#365; la longa malfacila vojo al prosperon kaj
liberon.</p>

<p>Por ni, ili pakis siajn malmultajn poseda&#309;ojn kaj voja&#285;is
trans oceanoj ser&#265;ante novan vivon. Por ni, ili laboregis en
&#349;vitlaborejoj, koloniis la Okcidenton, eltenis la baton de la vipo,
kaj plugis la malmolan teron. Por ni, ili batalis kaj mortis en
lokoj kiel Concord kaj Gettysburg, Normandy kaj Khe Sanh.<a href="#piednoto3" class="pnlokilo">{3}</a></p>

<p>Ree kaj ree, tiuj viroj kaj virinoj baraktis kaj oferis kaj laboris
&#285;is iliaj manoj perdis la ha&#365;ton, por ke ni havu pli bonan vivon.
Ili konsideris Usonon pli granda ol la sumo de niaj individuaj
ambicioj, pli granda ol la diferencoj de naski&#285;o a&#365; ri&#265;eco a&#365;
frakcio.</p>

<p>Tio &#265;i estas la voja&#285;o, kiun ni da&#365;rigas hodia&#365;. Ni restas la plej
prospera, potenca nacio sur Tero. Niaj laborantoj estas ne malpli
produktivaj, ol kiam tiu krizo komenci&#285;is. Niaj mensoj estas ne
malpli inventemaj, niaj varoj kaj servoj ne malpli bezonataj ol
lastsemajne, a&#365; lastmonate, a&#365; lastjare. Nia kapablo restas
nereduktita, sed nia tempo de kontenta inerto, de protektado de la
avanta&#285;oj de malmultaj, kaj prokrastado de malagrablaj elektoj&mdash;tiu
tempo certe jam pasis. Ekde <i>hodia&#365;</i>, ni devas ekstari, forigi nian
polvon, kaj komenci la laboron refari Usonon. [longa apla&#365;da pa&#365;zo]</p>

<p>&#264;ar &#265;ie, kien ni rigardas, estas laboro farinda. La stato de nia
ekonomio postulas agon, rezolutan kaj rapidan. Kaj ni agos, ne
nur por krei novjan oficojn, sed por krei novan fundamenton por
kreskado. Ni konstruos la stratojn kaj pontojn, la elektrajn retojn
kaj ciferecajn liniojn, kiuj nutras nian komercon kaj ligas nin
kune. Ni restarigos sciencon al &#285;ia &#285;usta loko, kaj utiligos
mirinda&#309;ojn de te&#293;nologio por levi kvaliton de sanitara servo kaj
malaltigi &#285;ian koston. Ni profitos la sunon kaj la ventojn kaj la
grundon por fueli niajn a&#365;tojn kaj funkciigi niajn fabrikojn. Kaj ni
reformos niajn lernejojn kaj universitatojn por plenumi la postulojn
de nova epoko.</p>

<p>&#264;ion &#265;i ni povas fari. &#264;ion &#265;i ni <i>faros</i>.</p>

<p>Nu, estas iuj, kiuj pridubas la amplekson de niaj ambicioj, kiuj
sugestas ke nia sistemo ne povas elteni tro multajn grandajn
planojn. Iliaj memoroj mallongas, &#265;ar ili forgesis tion, kion &#265;i tiu
lando jam faris, kion liberaj viroj kaj virinoj povas atingi kiam
imago estas kunigita kun komuna celo, kaj neceso kun kura&#285;o. La
cinikuloj ne sukcesas kompreni, ke la grundo movi&#285;is sub ili, ke la
malfre&#349;aj politikaj disputoj, kiuj okupis nin tiom longe, ne plu
validas.</p>

<p>Nia demando hodia&#365; ne estas &#265;u nia registaro tro grandas a&#365; tro
malgrandas, sed &#265;u &#285;i funkcias&mdash;&#265;u &#285;i helpas familiojn trovi laboron
kun deca salajro, sanrimedojn ne tro altkostajn, emeriti&#285;on dignan.
Kie la respondo estas &ldquo;jes&rdquo;, ni intencas movi anta&#365;en. Kie la
respondo estas &ldquo;ne&rdquo;, programoj fini&#285;os. Kaj tiuj el ni kiuj
administras publikajn dolarojn devos esti respondecaj, elspezi sa&#285;e,
reformi malbonajn kutimojn, kaj fari aferojn en la lumo de tago, &#265;ar
nur tiam ni povas restarigi la gravegan fidon inter homoj kaj ties
registaro.</p>

<p>Nek estas la demando anta&#365; ni &#265;u la merkato estas forto por bono a&#365;
malbono. &#284;ia povo krei ri&#265;econ kaj plivastigi liberecon estas
senegala. Sed &#265;i tiu krizo rememorigis nin, ke sen garda okulo la
merkato povas spirali&#285;i preter regeblo. La lando ne povas prosperi
longe kiam &#285;i favoras nur la prosperulojn.</p>

<p>La sukceso de nia ekonomio &#265;iam dependis, ne nur de la grandeco de
nia tuta enlanda produkto, sed de la vasteco de nia prospero, en nia
kapablo por disponigi oportunon al &#265;iu volonta koro&mdash;ne pro kompato,
sed &#265;ar tio estas la plej certa vojo al nia komuna bono.</p>

<p>[longa apla&#365;da pa&#365;zo]</p>

<p>Pri nia komuna defendo, ni malakceptas kiel malveran la elekton
inter nia sekureco kaj niaj idealoj. Niaj prapatroj&mdash; [apla&#365;do] Niaj
prapatroj, alfrontantaj dan&#285;erojn, kiujn ni apena&#365; povas imagi,
projektis &#265;arton por certigi regon per le&#285;o kaj la rajtojn de la
homaro&mdash;&#265;arton plivastigitan per la sango de generacioj. Tiuj
idealoj ankora&#365; lumigas la mondon, kaj ni ne cedos ilin por dumtempa
avanta&#285;o. [apla&#365;da pa&#365;zo]</p>

<p>Do al &#265;iuj aliaj popoloj kaj registaroj, kiuj spektas hodia&#365;, de la
plej grandaj &#265;efurboj, al la eta vila&#285;o, kie mia patro naski&#285;is,
sciu ke Usono estas amiko de &#265;iu nacio, kaj &#265;iu viro, virino, kaj
infano, kiu ser&#265;as estontecon de paco kaj digno. Kaj ni estas pretaj
estri denove. [longa apla&#365;da pa&#365;zo]</p>

<p>Memoru, ke anta&#365;aj generacioj alfrontis fa&#349;ismon kaj komunismon ne
nur per misiloj kaj tankoj, sed per la fortaj aliancoj kaj persistaj
konvinkoj. Ili komprenis, ke nia potenco sola ne povas protekti nin,
nek &#285;i rajtigas al ni konduti kiel ni volas. Anstata&#365;e ili sciis, ke
nia potenco kreskas per &#285;ia prudenta uzo; nia sekureco devenas de la
justeco de nia misio, la forto de nia ekzemplo, la hardantaj ecoj de
humileco kaj modereco.</p>

<p>Ni estas la konservantoj de &#265;i tiu hereda&#309;o. Gvidataj de &#265;i tiuj
principoj denove, ni povas renkonti &#265;i tiujn novajn minacojn, kiuj
postulas e&#265; pli grandan penon, pli grandan kunlaboron, kaj
interkomprenon inter nacioj.</p>

<p>Ni komencos zorge lasi Irakon al &#285;iaj homoj kaj for&#285;i malfacile
gajnitan pacon en Afganujo. Kun malnovaj amikoj kaj anta&#365;aj
malamikoj ni laboros senripoze por malpligrandigi la atombomban
minacon, kaj forpu&#349;i la dan&#285;eran fantomon de plivarmi&#285;anta planedo.</p>

<p>Ni nek petos pardonon pro nia vivmaniero, nek &#349;anceli&#285;os pri &#285;ia
defendo. Kaj por tiuj, kiuj penas anta&#365;enigi siajn celojn per teroro
kaj bu&#265;ado de senkulpuloj, ni diras al vi, ke nia spirito pli
fortas, kaj nerompeblas&mdash;vi ne povas postda&#365;ri nin, kaj ni venkos
vin! [longa apla&#365;da pa&#365;zo]</p>

<p>&#264;ar ni scias, ke nia diversa hereda&#309;o estas forto, ne malforto. Ni
estas nacio de kristanoj kaj islamanoj, judoj kaj hinduoj, kaj
nekredantoj. Ni estas formigita de &#265;iu lingvo kaj kulturo, tirita de
&#265;iu angulo de &#265;i tiu Tero, kaj &#265;ar ni gustumis la amaran fe&#265;on de
civila milito kaj apartismo, kaj eliris de tiu malluma &#265;apitro pli
fortaj, kaj pli unuigitaj, ni tial kredas, ke la malnovaj malamoj
iam pasos, ke la linioj de tribo balda&#365; solvi&#285;os; ke dum la mondo
malgrandi&#285;as, nia komuna homeco aperigos sin; kaj ke Usono ludu sian
rolon por enkonduki novan epokon de paco.</p>

<p>Al la islama mondo, ni ser&#265;as novan vojon anta&#365;en, baze de reciproka
intereso kaj reciproka respekto. Al tiuj estroj &#265;irka&#365; la terglobo,
kiuj klopodas semi konflikton, a&#365; kulpigi pri siaj sociaj problemoj
la Okcidenton, sciu ke viaj popoloj ju&#285;os vin per tio, kion vi
konstruas, ne kion vi detruas. [apla&#365;da pa&#365;zo]</p>

<p>Al tiuj, kiuj tenas potencon per korupto kaj trompo kaj subpremo de
protesto, sciu, ke vi estas sur la mal&#285;usta flanko de historio, sed
ni etendos manon se vi konsentas malfermi vian pugnon. [apla&#365;da pa&#365;zo]</p>

<p>Al la popoloj de malri&#265;aj landoj, ni promesas labori kune kun vi por
bur&#285;onigi viajn plantejon kaj por fluigi purajn akvojn; por nutri
malsategajn korpojn kaj eduki avidajn mensojn. Kaj al tiuj nacioj
kiel nia, kiuj &#285;uas relativan abundon, ni diras ke ni ne plu povas
ignori suferojn ekster niaj landlimoj, nek povas konsumi la
materialojn de la mondo ignorante la efikon. Jen la mondo &#349;an&#285;i&#285;is,
kaj ni &#349;an&#285;i&#285;u kun &#285;i.</p>

<p>Dum ni konsideras la rolon disvolvi&#285;antan anta&#365; ni, ni memoras kun
humila dankemo tiujn kura&#285;ajn usonanojn, kiuj nun patrolas forajn
dezertojn kaj distancajn montojn. Ili havas ion por rakonti al ni,
kiel la falintaj herooj kiuj ku&#349;as en Arlington<a href="#piednoto4" class="pnlokilo">{4}</a> flustras tra la
epokoj.</p>

<p>Ni honoras ilin, ne nur &#265;ar ili estas gardistoj de nia libereco, sed
&#265;ar ili enkorpigas la spiriton de servo&mdash;volontemon trovi signifon
en io pli granda ol si mem.</p>

<p>Tamen dum &#265;i tiu momento, momento kiu difinos generacion, estas
precize tiu spirito, kiu estu en ni <i>&#265;iuj</i>. Kiom ajn registaro povas
fari, kaj devas fari, estas finfine la fido kaj rezoluteco de la
usonanoj de kio nia lando dependas. &#284;i estas la kompato endomigi
nekonaton kiam digoj krevas, la sindonemo de laborantoj kiuj
preferus redukti siajn laborhorojn ol vidi amikon perdi laboron,
kiuj gvidas nin tra niaj plej mallumaj horoj. Estas la kura&#285;o de
fajrbrigadistoj sturmi &#349;tuparon fumplenan, sed anka&#365; la vartemo de
gepatroj al infanoj, kiuj finfine decidas nian sorton.</p>

<p>Niaj defioj eble estas novaj. La iloj por alfronti ilin eble estus
novaj. Sed la valoroj de kiuj nia sukceso dependas&mdash;honesto kaj
diligenteco, kura&#285;o kaj justo, toleremo kaj scivolo, lojaleco kaj
patriotismo&mdash;tiuj estas malnovaj. Tiuj valoroj estas veraj. Ili
estis la serena forto de progreso tra nia historio.</p>

<p>Necesas do reveno al tiuj veroj. Neceso al ni nun estas nova epoko
de respondeco&mdash;agnosko de &#265;iu usonano, ke ni havas devojn al ni mem,
nia lando, kaj la mondo; devojn, kiujn ni ne plende akceptas, sed
anstata&#365;e prenas &#285;oje, firme kun la scio ke estas nenio pli
kontentiga al la spirito, pli difinanta nian naturon, ol dedi&#265;i nin
plene al malfacila tasko.</p>

<p>Jen la prezo kaj la promeso de civitaneco. Jen la fonto de nia
memfido&mdash;la scio, ke Dio alvokas nin formi necertan sorton. Jen la
signifo de nia libereco kaj nia kredo, kial viroj kaj virinoj kaj
infanoj de &#265;iu raso kaj &#265;iu kredo povas ali&#285;i la feston trans &#265;i tiu
grandioza placo; kaj kial viro kies patro, anta&#365; malpli ol 60 jaroj,
eble ne ricevus servon en loka restoracio nun povas stari anta&#365; vi
por fari plej sanktan &#309;uron.</p>

<p>[longa apla&#365;da pa&#365;zo]</p>

<p>Do ni marku &#265;i tiun tagon per memoro pri kiu ni estas, kaj kiom
longe ni voja&#285;is. En la jaro de la naski&#285;o de Usono, en la plej
frostaj monatoj, malgranda bando de patriotoj kunpremi&#285;is &#265;irka&#365;
tendaraj fajroj sur la bordoj de glacia rivero. La &#265;efurbo estis
forlasita. La malamiko estis alproksimi&#285;is. La ne&#285;o estis makulita
de sango. En la momento kiam la sukceso de nia revolucio estis plej
dubinda, la patro de nia nacio ordonis, ke &#265;i tiujn vortojn oni legu
al la homoj:</p>

<blockquote>
<p>&ldquo;&#284;i estu dirita al la estonta mondo, ke en la profundo de vintro,
kiam nenio krom espero kaj virto povis travivi, ke la urbo kaj la
kamparo, alarmita pro unu komuna dan&#285;ero, venis anta&#365;en por renkonti
&#285;in.&rdquo;</p></blockquote>

<p>Usono: alfrontante niajn komunajn dan&#285;erojn, en &#265;i tiu vintro de nia
malfacilo, ni memoru &#265;i tiujn eternajn vortojn. Kun espero kaj
virto, ni alfrontu denove la frostajn fluojn, kaj eltenu &#265;iujn ajn
&#349;tormojn venontajn. &#284;i estu dirita de la infanoj de niaj infanoj, ke
kiam ni estis testitaj, ni rifuzis lasi &#265;i tiun voja&#285;on fini&#285;i, ke
ni ne forturni&#285;is nek hezitis; kaj kun okuloj fiksitaj sur la
horizonto kaj kun la graco de Dio sur ni, ni portis anta&#365;en tiun
grandan donacon de libereco kaj liveris &#285;in sekure al estontaj
generacioj.</p>

<p>Dankon, kaj Dio benu vin, kaj Dio benu Usonon.</p>



<div class="piednotoj">
<h2 style="text-align:center;font-size:1.2em;">Piednotoj</h2>

<p class="piednoto" id="piednoto1">{1} &ldquo;We the people&rdquo;&mdash;La famaj komencvortoj de la usona konstitucio.</p>

<p class="piednoto" id="piednoto2">{2} 1 Korintanoj 13:11</p>

<p class="piednoto" id="piednoto3">{3} Kvar lokoj de gravaj bataloj el usona historio: Concord,
Massachusetts&mdash;Usona revolucio; Gettysburg, Pennsylvania&mdash;Usona
enlanda milito; Normandy&mdash;Dua mondmilito; Khe Sanh&mdash;Vjetnama milito.</p>

<p class="piednoto" id="piednoto4">{4} Nacia milita tombejo en Arlington.</p>
</div>

</body>
</html>

